<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1256">
<title> «—ÌŒ «·ﬁ÷«¡</title>
<style type="text/css">
<!--
.style2 {color: #000000}
.style5 {color: #990033}
.style6 {
	font-size: 24px;
	color: #0000CC;
	font-weight: bold;
}
.style7 {
	font-size: 18px;
	color: #000000;
	font-weight: bold;
}
.style9 {
	color: #CC0000;
	font-size: 24px;
	font-weight: bold;
}
.style10 {
	font-size: 24px;
	color: #CC0066;
}
.style11 {font-size: 24px; color: #339900; font-weight: bold; }
.style13 {font-size: 24; color: #CC0066; }
.style14 {font-size: 24px; color: #339933; font-weight: bold; }
.style15 {font-size: 24px; color: #3300FF; font-weight: bold; }
.style16 {font-size: 24px; color: #990033; font-weight: bold; }
.style17 {font-size: 24px; color: #FF99FF; font-weight: bold; }
.style18 {font-size: 18px; color: #336699; font-weight: bold; }
.style19 {font-size: 18px; color: #0066FF; font-weight: bold; }
.style20 {font-size: 24px; color: #0099FF; font-weight: bold; }
.style21 {font-size: 24px; color: #990066; font-weight: bold; }
.style22 {font-size: 18px; color: #FF99CC; font-weight: bold; }
.style23 {font-size: 18px; color: #0099FF; font-weight: bold; }
.style24 {font-size: 24px; color: #000099; font-weight: bold; }
.style25 {font-size: 24px; color: #CC0033; font-weight: bold; }
.style29 {color: #CC0000; font-size: 18px; font-weight: bold; }
.style32 {font-size: 18px}
.style33 {font-weight: bold; color: #CC0000;}
-->
</style></head>

<body>
<table width="100%" border="1" align="right" bgcolor="#003300">
  <tr align="center" bgcolor="#8AD372">
    <td height="105" colspan="2"><span class="style2"></span><span class="style5">
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="560" height="90">
      <param name="movie" value="images/flash6.swf">
      <param name="quality" value="high">
      <embed src="images/flash6.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="560" height="90"></embed>
    </object>
</span></td>
  </tr>
  <tr>
    <td width="73%" align="right" valign="top" bgcolor="#FFFFFF"><span class="style2"></span>
      <p class="style6"> &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; </p>
      <p class="style7"> &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1610;&#1587; &#1594;&#1575;&#1610;&#1577; &#1576;&#1604; &#1607;&#1608; &#1608;&#1587;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; ,&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1578;&#1593;&#1585;&#1601; &#1576;&#1605;&#1602;&#1575;&#1589;&#1583; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; </p>
      <p class="style7"> &#1608;&#1607;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1610;&#1603;&#1601;&#1604; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1607;&#1608;&#1610;&#1590;&#1605;&#1606; &#1578;&#1602;&#1583;&#1605;&#1607; &#1601;&#1610; &#1590;&#1608;&#1569; &#1605;&#1575; &#1610;&#1587;&#1608;&#1583;&#1607; &#1605;&#1606; &#1592;&#1585;&#1608;&#1601; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608; &#1601;&#1603;&#1585;&#1610;&#1577;. &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1581;&#1601;&#1592; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;,&#1608;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;: 1.&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1610;&#1606;,&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1571;&#1583;&#1575;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1571;&#1605;&#1606;. 2.&#1581;&#1604;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1581;&#1604; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; ,&#1601;&#1571;&#1589;&#1576;&#1581; &#1607;&#1583;&#1601; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1576;&#1581;&#1610;&#1579; &#1610;&#1592;&#1604; &#1603;&#1604; &#1601;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;,&#1601;&#1575;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1571;&#1581;&#1585;&#1575;&#1585; &#1608;&#1571;&#1585;&#1602;&#1575;&#1569;. &#1608;&#1578;&#1591;&#1585;&#1602;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1601;&#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1578;&#1608;&#1575;&#1585;&#1579; &#1605;&#1607;&#1606; &#1575;&#1604;&#1571;&#1576;&#1575;&#1569; &#1608; &#1608;&#1592;&#1575;&#1574;&#1601;&#1607;&#1605;,&#1601;&#1575;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1573;&#1604;&#1609; &#1591;&#1576;&#1602;&#1575;&#1578; &#1605;&#1594;&#1604;&#1601;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1604;&#1604;&#1591;&#1576;&#1602;&#1577;. 3.&#1576;&#1593;&#1583; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1602;&#1591;&#1575;&#1593;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1594;&#1575;&#1610;&#1577; &#1606;&#1601;&#1593;&#1610;&#1577; &#1605;&#1581;&#1592;&#1577; ,&#1608;&#1610;&#1606;&#1581;&#1589;&#1585; &#1583;&#1608;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1572;&#1603;&#1583;&#1608;&#1606; &#1575;&#1585;&#1575;&#1583;&#1578;&#1607;&#1605; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1610; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577;. 4.&#1575;&#1604;&#1575;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1594;&#1610;&#1585; &#1578;&#1594;&#1610;&#1585;&#1585;&#1574;&#1610;&#1587;&#1610; ,&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1578;&#1585;&#1593;&#1575;&#1578; &#1608; &#1578;&#1586;&#1575;&#1610;&#1583; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1608;&#1575;&#1585;&#1583;&#1607;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1586;&#1575;&#1610;&#1583; &#1581;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1578;&#1593;&#1583;&#1583;&#1585;&#1594;&#1576;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1605;&#1575;&#1604;&#1607;&#1605;. </p>
      <p class="style7"> &#1608;&#1607;&#1603;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1610; &#1581;&#1601;&#1592; &#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1610;&#1603;&#1601;&#1604; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1578;&#1602;&#1583;&#1605;&#1607;.&#1608;&#1578;&#1576;&#1593;&#1575; &#1604;&#1584;&#1604;&#1603; &#1578;&#1581;&#1583;&#1583;&#1578; &#1608;&#1587;&#1610;&#1604;&#1577; &#1576;&#1604;&#1608;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1608;&#1607;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1590;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1577;. </p>
      <p class="style9"> <a name="a">&#1605;&#1606;&#1607;&#1575;&#1580; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; </a></p>
      <p class="style7"> &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1592;&#1575;&#1607;&#1585;&#1577; &#1601;&#1585;&#1610;&#1583;&#1577; ,&#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1585;&#1594;&#1605; &#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1608;&#1583;&#1607;&#1575; </p>
      <p class="style7"> &#1603;&#1604;&#1607;&#1575; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1588;&#1585;&#1575;&#1574;&#1593; &#1587;&#1575;&#1605;&#1610;&#1577;,&#1579;&#1605; &#1601;&#1602;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1608;&#1582;&#1590;&#1593;&#1578; &#1604;&#1606;&#1601;&#1608;&#1584; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587; &#1575;&#1604;&#1575;&#1585;&#1610;-&#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602; &#1579;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; ,&#1608;&#1591;&#1576;&#1602;&#1578; &#1601;&#1610;&#1607;&#1575; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606; (&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;).&#1608;&#1575;&#1587;&#1578;&#1585;&#1583;&#1578; &#1605;&#1580;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1576;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1587;&#1575;&#1583;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1606;&#1589;&#1607;&#1585; &#1580;&#1605;&#1610;&#1593; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1601;&#1610; &#1576;&#1608;&#1578;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608; &#1581;&#1590;&#1575;&#1585;&#1610;&#1577; &#1605;&#1578;&#1580;&#1575;&#1606;&#1587;&#1577; &#1578;&#1606;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;,&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1578;&#1605;&#1610;&#1586; &#1576;&#1581;&#1585;&#1603;&#1577; &#1606;&#1602;&#1604; &#1608; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577;.&#1608;&#1591;&#1576;&#1602;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; . </p>
      <p class="style7"> &#1608;&#1575;&#1581;&#1587;&#1585; &#1605;&#1580;&#1575;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1586;&#1575;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;, </p>
      <p class="style7"> &#1608;&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1605;&#1587;&#1585;&#1581;&#1575; &#1604;&#1571;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1608;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;: </p>
      <p class="style7"> <span class="style10">&#1575;</span><span class="style10"><a name="b">&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;:</a></span> &#1578;&#1591;&#1576;&#1602; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; </p>
      <p class="style7"> &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1589;&#1583;&#1585;&#1575; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. </p>
      <p class="style7"> <span class="style10"><a name="c">&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;:</a></span>&#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1584;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; </p>
      <p class="style7"> &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;,&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1578;&#1580;&#1583; &#1605;&#1580;&#1575;&#1604; &#1608;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. </p>
      <p class="style7"><span class="style10"><a name="d">&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;&#1587;&#1603;&#1587;&#1608;&#1606;&#1610;&#1577;:</a></span>&#1571;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1608;&#1603;&#1575;&#1606;&#1605;&#1580;&#1575;&#1604; &#1608;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1582;&#1590;&#1593;&#1578; &#1604;&#1581;&#1603;&#1605; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1592;&#1604;&#1578; &#1578;&#1582;&#1590;&#1593; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</p>
      <p class="style11"><a name="e"> &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; </a></p>
      <p class="style7"> &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;,&#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1607;&#1605; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;,&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;. </p>
      <p class="style7"> &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610; &#1610;&#1578;&#1583;&#1585;&#1580; &#1578;&#1576;&#1593;&#1575; &#1604;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1587;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1593;&#1583;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1583;&#1575;&#1582;&#1604; &#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.&#1601;&#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1610;&#1578;&#1608;&#1604;&#1609; &#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1576;&#1605;&#1593;&#1575;&#1608;&#1606;&#1577; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1581;&#1587;&#1605; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; ,&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; . </p>
      <p class="style7"> &#1604;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1578;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1605;&#1575;&#1593;&#1583;&#1575;&#1607;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1592;&#1585;&#1607; &#1602;&#1590;&#1575;&#1577; &#1608;&#1607;&#1605; &#1593;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585; &#1571;&#1608; &#1605;&#1606; &#1571;&#1602;&#1585;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1603;. </p>
      <p class="style7"> &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575; &#1583; &#1604;&#1575; &#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1585;&#1601;&#1593; &#1588;&#1603;&#1575;&#1610;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; ,&#1576;&#1604; &#1603;&#1575;&#1606; &#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1571;&#1608; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604; &#1571;&#1587;&#1585;&#1578;&#1607; &#1571;&#1608; &#1593;&#1588;&#1610;&#1585;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1603;&#1610;&#1575;&#1606; &#1584;&#1575;&#1578;&#1610; &#1583;&#1575;&#1582;&#1604; &#1571;&#1587;&#1585;&#1578;&#1607;. </p>
      <p class="style14"><a name="f"> &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610;</a> </p>
      <p class="style7"> &#1571;&#1589;&#1575;&#1576; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610; &#1578;&#1591;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1578;&#1576;&#1593;&#1575; &#1604;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; .&#1601;&#1571;&#1589;&#1576;&#1581; &#1607;&#1606;&#1575;&#1603; &#1602;&#1590;&#1575;&#1569; &#1605;&#1606;&#1592;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1602;&#1590;&#1575;&#1569; &#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1579;&#1605; &#1581;&#1604; &#1605;&#1581;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;. </p>
      <p class="style7"> &#1608;&#1606;&#1592;&#1605;&#1578; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1587;&#1608;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1606;&#1601;&#1577; , </p>
      <p class="style7"> &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1578;&#1593;&#1602;&#1583; &#1580;&#1604;&#1587;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1583; &#1608;&#1578;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1604;&#1607;&#1577;. </p>
      <p class="style7"> &#1604;&#1605;&#1575; &#1575;&#1601;&#1589;&#1604;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1592;&#1607;&#1585; &#1602;&#1590;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1591; &#1581;&#1610;&#1579; &#1610;&#1580;&#1604;&#1587; &#1602;&#1590;&#1575;&#1577; &#1605;&#1583;&#1606;&#1610;&#1608;&#1606; &#1576;&#1580;&#1575;&#1606;&#1576; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;,&#1579;&#1605; &#1575;&#1606;&#1601;&#1589;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1583;,&#1608;&#1578;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;. </p>
      <p class="style7"> &#1608;&#1592;&#1604; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589; &#1608; &#1575;&#1604;&#1585;&#1607;&#1576;&#1575;&#1606; &#1608; &#1575;&#1604;&#1603;&#1601;&#1604;&#1575;&#1569; &#1610;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1575; &#1607;&#1575;&#1605;&#1575; &#1601;&#1610;&#1606;&#1592;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610; &#1586;&#1605;&#1606;&#1575; &#1591;&#1608;&#1610;&#1604;&#1575; &#1604;&#1583;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;. </p>
      <p class="style7"> &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1583;&#1608;&#1606;&#1578; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1578;&#1590;&#1605;&#1606;&#1578; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; ,&#1608;&#1604;&#1605; &#1578;&#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1604;&#1593;&#1585;&#1601; &#1582;&#1604;&#1575;&#1601;&#1575; &#1604;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;. </p>
      <p class="style15"><a name="g"> &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; </a></p>
      <p class="style7"> &#1575;&#1607;&#1578;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1576;&#1604;&#1594; &#1605;&#1603;&#1575;&#1606;&#1575; &#1576;&#1593;&#1610;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; ,&#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1575;&#1604;&#1609; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;,&#1608;&#1582;&#1604;&#1601;&#1578; &#1605;&#1583;&#1606;&#1610;&#1575;&#1578; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1588;&#1585;&#1575;&#1574;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609; . </p>
      <p class="style16"><a name="h"> &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;</a> </p>
      <p class="style17"><a name="i"> &#1571;&#1608;&#1604;&#1575;:&#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610;</a> </p>
      <p class="style18"> &#1578;&#1575;&#1585;&#1610;&#1582; &#1608; &#1605;&#1603;&#1575;&#1606; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575;</p>
      <p class="style7"> &#1589;&#1583;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1581;&#1583; &#1603;&#1604; &#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1605;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1578;&#1581;&#1578; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607; &#1608;&#1571;&#1606;&#1588;&#1571; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1593;&#1592;&#1605;&#1609;. </p>
      <p class="style7"> &#1608;&#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1604;&#1610;&#1587;&#1578; &#1607;&#1610; &#1571;&#1608;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1602;&#1583; &#1587;&#1576;&#1602;&#1578;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1583;&#1608;&#1606;&#1575;&#1578;,&#1608;&#1604;&#1603;&#1606; &#1592;&#1604;&#1578; &#1607;&#1610; &#1571;&#1607;&#1605;&#1607;&#1575; &#1608; &#1571;&#1588;&#1607;&#1585;&#1607;&#1575; ,&#1608;&#1578;&#1585;&#1580;&#1593; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1607;&#1605; &#1605;&#1585;&#1580;&#1593; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;. </p>
      <p class="style7"> &#1592;&#1604;&#1578; &#1576;&#1593;&#1590; &#1571;&#1581;&#1603;&#1575;&#1605; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1605;&#1591;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1608;&#1593;&#1575;&#1583;&#1575;&#1578; &#1593;&#1585;&#1601;&#1610;&#1577; &#1591;&#1610;&#1604;&#1577; &#1593;&#1607;&#1583; &#1575;&#1604;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1604;&#1607;&#1575;. </p>
      <p class="style7"> &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607; &#1571;&#1610; &#1578;&#1591;&#1608;&#1585; &#1576;&#1593;&#1583; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610;, </p>
      <p class="style7"> &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1583;&#1585;&#1578; &#1576;&#1593;&#1583; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; ,&#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1578;&#1591;&#1608;&#1585; &#1580;&#1586;&#1574;&#1610; &#1604;&#1605; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1604; &#1575;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1571;&#1608; &#1582;&#1590;&#1608;&#1593; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1604;&#1581;&#1603;&#1605; &#1571;&#1580;&#1606;&#1576;&#1610; &#1594;&#1610;&#1585; &#1587;&#1575;&#1605;&#1610; . </p>
      <p class="style7"> &#1608;&#1610;&#1602;&#1585;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1571;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1571;&#1579;&#1585; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1575;&#1576;&#1604;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. </p>
      <p class="style19"> &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1608;&#1590;&#1593;&#1607;&#1575;</p>
      <p class="style7"> &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1577; &#1583;&#1608;&#1610;&#1604;&#1575;&#1578; ,&#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1571;&#1605;&#1610;&#1585; &#1571;&#1608; &#1605;&#1604;&#1603;,&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; ,&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1575;&#1582;&#1610;&#1577; &#1575;&#1581;&#1610;&#1575;&#1606;&#1575; &#1608;&#1605;&#1578;&#1581;&#1575;&#1585;&#1576;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;,&#1608;&#1602;&#1583; &#1606;&#1580;&#1581; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1601;&#1610; &#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1608;&#1610;&#1577; &#1578;&#1590;&#1605; &#1603;&#1604; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606;,&#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1580;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606; &#1610;&#1593;&#1608;&#1602; &#1575;&#1606;&#1583;&#1605;&#1575;&#1580; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608; &#1589;&#1607;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1608;&#1578;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. </p>
      <p class="style7"> &#1601;&#1610; &#1593;&#1607;&#1583; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1592;&#1607;&#1585;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1608;&#1602;&#1608;&#1610;&#1577; &#1602;&#1590;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; </p>
      <p class="style7"> &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1608;&#1610;&#1604;&#1575;&#1578; ,&#1608;&#1581;&#1604; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1605;&#1581;&#1604; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1608;&#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1608;&#1605;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1604;&#1594;&#1577; &#1605;&#1610;&#1578;&#1577;. </p>
      <p class="style7"> &#1608;&#1607;&#1603;&#1584;&#1575; &#1606;&#1580;&#1581; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;,&#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;,&#1576;&#1610;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;. </p>
      <p class="style23"> &#1588;&#1603;&#1604; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575;</p>
      <p class="style7"> &#1578;&#1578;&#1603;&#1608;&#1606; &#1606;&#1589;&#1608;&#1589; &#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1588;&#1577; &#1593;&#1604;&#1609; &#1581;&#1580;&#1585; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1604;&#1608;&#1601;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1587;&#1591;&#1585; &#1608;&#1571;&#1593;&#1605;&#1583;&#1577; &#1602;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1571;&#1576; &#1588;&#1610;&#1604;.&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1606;&#1588;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; 282 &#1605;&#1575;&#1583;&#1577; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1576;&#1583;&#1610;&#1576;&#1575;&#1580;&#1577; &#1578;&#1604;&#1610;&#1607;&#1575; &#1582;&#1575;&#1578;&#1605;&#1577;.&#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1588; &#1606;&#1580;&#1583; &#1585;&#1587;&#1605;&#1575; &#1610;&#1589;&#1608;&#1585; &#1573;&#1604;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1605;&#1587;&#1603;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576; &#1608;&#1571;&#1605;&#1575;&#1605;&#1607; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1610;&#1606;&#1589;&#1578; &#1601;&#1610; &#1582;&#1588;&#1608;&#1593; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;,&#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1605;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; ,&#1608;&#1610;&#1572;&#1603;&#1583; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1593;&#1586;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1583;&#1575;&#1569; &#1608;&#1575;&#1580;&#1576;&#1607; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;. </p>
      <p class="style7"> &#1608;&#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1602;&#1575;&#1606;&#1608;&#1606;&#1607; &#1608;&#1610;&#1578;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1576;&#1593;&#1584;&#1575;&#1576; &#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1607;&#1577; . </p>
      <p class="style23"> &#1591;&#1576;&#1610;&#1593;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610;</p>
      <p class="style7"> &#1589;&#1583;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; ,&#1601;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1584;&#1575;&#1578; &#1571;&#1589;&#1604; &#1583;&#1610;&#1606;&#1610; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1587;&#1604;&#1591;&#1578;&#1607; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; , </p>
      <p class="style7"> &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1605;&#1592;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1610;&#1606;&#1601;&#1610; &#1593;&#1606;&#1607;&#1575; &#1589;&#1601;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; ,&#1601;&#1607;&#1610; &#1578;&#1603;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;. </p>
      <p class="style20"><a name="j"> &#1605;&#1590;&#1605;&#1608;&#1606; &#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610;</a></p>
      <p class="style7"> &#1604;&#1605; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1578;&#1580;&#1605;&#1610;&#1593;&#1575; &#1604;&#1603;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610;&#1577; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;,&#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1575;&#1602;&#1578;&#1589;&#1585;&#1578; &#1593;&#1604;&#1609; &#1578;&#1602;&#1606;&#1610;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604; &#1601;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; </p>
      <p class="style7"> &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1585;&#1571;&#1610; &#1581;&#1608;&#1604;&#1607;&#1575;,&#1608;&#1578;&#1585;&#1603; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1604;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577; ,&#1604;&#1584;&#1604;&#1603; &#1582;&#1604;&#1578; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1602;&#1578;&#1589;&#1585;&#1578; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1581;&#1610;&#1579; &#1578;&#1593;&#1585;&#1590; &#1604;&#1603;&#1604; &#1581;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577; &#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;. </p>
      <p class="style7"> &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1592;&#1607;&#1585; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1601;&#1603;&#1575;&#1606;&#1578; &#1605;&#1592;&#1607;&#1585; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;. </p>
      <p class="style20"> <a name="k">&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610;</a></p>
      <p class="style7"> &#1578;&#1605;&#1610;&#1586; &#1571;&#1587;&#1604;&#1608;&#1576; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; &#1576;&#1573;&#1587;&#1604;&#1608;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; &#1575;&#1610;&#1580;&#1575;&#1586; &#1588;&#1583;&#1610;&#1583; ,&#1608;&#1589;&#1610;&#1575;&#1594;&#1577; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608;&#1593;&#1583;&#1605; &#1575;&#1581;&#1578;&#1608;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1583;&#1574; &#1608; &#1602;&#1608;&#1575;&#1593;&#1583; &#1593;&#1575;&#1605;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585; &#1604;&#1604;&#1584;&#1604;&#1603; &#1603;&#1604; &#1601;&#1602;&#1585;&#1577; &#1605;&#1606; &#1601;&#1602;&#1585;&#1575;&#1578;&#1607; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1580;&#1605;&#1604; &#1588;&#1585;&#1591;&#1610;&#1577; ,&#1608;&#1602;&#1583; &#1587;&#1575;&#1585; &#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1576;&#1591; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; ,&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1578;&#1576;&#1608;&#1610;&#1576; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;,&#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1576;&#1583;&#1608; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1603;&#1605;&#1575; &#1604;&#1608;&#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1605;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1601;&#1606;&#1610; &#1571;&#1608; &#1605;&#1606;&#1591;&#1602;&#1610; . </p>
      <p class="style7"> &#1608;&#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1576;&#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1580;&#1593;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1606; &#1602;&#1583; &#1575;&#1606;&#1589;&#1585;&#1601;&#1608;&#1575;&#1593;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1603;&#1593;&#1604;&#1605; &#1608;&#1575;&#1602;&#1578;&#1589;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1583;&#1608;&#1606; &#1576;&#1584;&#1604; &#1571;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589; &#1602;&#1608;&#1575;&#1593;&#1583; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;.</p>
      <p class="style21"><a name="l"> &#1579;&#1575;&#1606;&#1610;&#1575;:&#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1608;&#1603;&#1582;&#1608;&#1585;&#1610;&#1587; </a></p>
      <p class="style22"> &#1578;&#1575;&#1585;&#1610;&#1582; &#1608; &#1605;&#1603;&#1575;&#1606; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575;</p>
      <p class="style7"> &#1589;&#1583;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1608;&#1603;&#1582;&#1608;&#1585;&#1610;&#1587; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; ,&#1608;&#1607;&#1584;&#1575; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1605;&#1589;&#1585; &#1604;&#1605; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1573;&#1604;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; </p>
      <p class="style7"> &#1608;&#1607;&#1610; &#1593;&#1585;&#1601;&#1578; &#1593;&#1583;&#1577; &#1578;&#1602;&#1606;&#1610;&#1606;&#1575;&#1578; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; &#1587;&#1578;&#1577;,&#1605;&#1606;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579; &#1589;&#1583;&#1585;&#1578; &#1602;&#1576;&#1604; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1608;&#1603;&#1582;&#1608;&#1585;&#1610;&#1587; </p>
      <p class="style7"> &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1589;&#1583;&#1585; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1608;&#1576;&#1593;&#1583;&#1607; &#1589;&#1583;&#1585;&#1578; &#1605;&#1583;&#1608;&#1606;&#1578;&#1575;&#1606; &#1575;&#1582;&#1585;&#1610;&#1575;&#1606; . </p>
      <p class="style7"> &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1610;&#1582; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592; &#1604;&#1606;&#1575; &#1606;&#1589;&#1608;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575;,&#1608;&#1576;&#1580;&#1575;&#1606;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1581;&#1601;&#1592; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1575;&#1610;&#1582; &#1576;&#1590;&#1593;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1607;&#1575;&#1605;&#1577; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585;&#1607;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; ( &#1581;&#1608;&#1585; &#1605;&#1581;&#1576; ). </p>
      <p class="style23"> &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1608;&#1590;&#1593;&#1607;&#1575;</p>
      <p class="style7"> &#1604;&#1605; &#1610;&#1603;&#1588;&#1601; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1606; &#1606;&#1589;&#1608;&#1589; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1608;&#1603;&#1582;&#1608;&#1585;&#1587; &#1608;&#1604;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607;&#1575; ,&#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1602;&#1578; &#1589;&#1583;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577;,&#1601;&#1602;&#1583; &#1583;&#1576; &#1575;&#1604;&#1575;&#1606;&#1581;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606;&#1584; &#1571;&#1608;&#1575;&#1582;&#1585; &#1593;&#1607;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; ,&#1608;&#1604;&#1605; &#1610;&#1606;&#1602;&#1584; &#1605;&#1589;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1587;&#1608;&#1609; (&#1576;&#1575;&#1603; &#1571;&#1606; &#1585;&#1606;&#1601;) &#1608;&#1607;&#1608; &#1605;&#1575;&#1610;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602; &#1576;&#1608;&#1603;&#1582;&#1608;&#1585;&#1610;&#1587; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;.&#1601;&#1602;&#1583; &#1608;&#1581;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1602;&#1590;&#1609; &#1593;&#1604;&#1609; &#1587;&#1604;&#1591;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1571;&#1593;&#1575;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1589;&#1576;&#1594;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; ,&#1608;&#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1601;&#1578; &#1576;&#1575;&#1587;&#1605;&#1607;. </p>
      <p class="style23"> &#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1608;&#1603;&#1582;&#1608;&#1585;&#1610;&#1587; </p>
      <p class="style7"> &#1602;&#1575;&#1605; &#1576;&#1608; &#1603;&#1582;&#1608;&#1585;&#1610;&#1587; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602;&#1578; &#1593;&#1607;&#1583;&#1607; &#1608;&#1571;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1605;&#1575; &#1571;&#1586;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; ,&#1605;&#1579;&#1604; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1608;&#1575;&#1593;&#1578;&#1585;&#1601; </p>
      <p class="style7"> &#1576;&#1584;&#1605;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; ,&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578;,&#1608;&#1601;&#1589;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1593;&#1606; &#1601;&#1585;&#1593;&#1608;&#1606; &#1605;&#1589;&#1585; &#1608;&#1607;&#1608;&#1573;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; </p>
      <p class="style7"> &#1608;&#1602;&#1583; &#1578;&#1571;&#1579;&#1585; &#1608;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1576;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1576;&#1575;&#1576;&#1604; , &#1608;&#1582;&#1575;&#1589;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1581;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; ,&#1608;&#1602;&#1583; &#1571;&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1576;&#1591;&#1604;&#1605;&#1610; &#1608;&#1588;&#1591;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1605;&#1577; &#1576;&#1578;&#1602;&#1606;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1610;&#1593;&#1585;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;. </p>
      <p class="style21"> <a name="m">&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;:&#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1575;&#1606;&#1608;</a> </p>
      <p class="style22"> &#1578;&#1575;&#1585;&#1610;&#1582; &#1608; &#1605;&#1603;&#1575;&#1606; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575;</p>
      <p class="style7"> &#1589;&#1583;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1591;&#1606;&#1607;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1588;&#1593;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1604;&#1594;&#1577; &#1575;&#1585;&#1610;&#1577; ,&#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1571;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1576;&#1575;&#1608;&#1575;&#1587;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. </p>
      <p class="style7"> &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1610;&#1581;&#1583;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1593;&#1575;&#1605; 200 &#1602;.&#1605; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1604;&#1610;&#1587;&#1578; &#1571;&#1608;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1602;&#1583; &#1587;&#1576;&#1602;&#1578;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1583;&#1608;&#1606;&#1575;&#1578;. </p>
      <p class="style23">&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1608;&#1590;&#1593;&#1607;&#1575;</p>
      <p class="style7"> &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1578;&#1581;&#1602;&#1610;&#1602; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1605;&#1593;&#1610;&#1606;,&#1608;&#1604;&#1575; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; ,&#1608;&#1604;&#1575;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1604;&#1605; &#1610;&#1589;&#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; </p>
      <p class="style7"> &#1571;&#1608; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; ,&#1608;&#1575;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1585;&#1588;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; ,&#1608;&#1605;&#1593; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1605;&#1578;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1575;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; . </p>
      <p class="style7"> &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1578;&#1583;&#1608;&#1610;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1605;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583; &#1588;&#1601;&#1607;&#1610;&#1577; &#1578;&#1578;&#1601;&#1575;&#1608;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;. </p>
      <p class="style23"> &#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1575;&#1606;&#1608; </p>
      <p class="style7"> &#1578;&#1605;&#1610;&#1586;&#1578; &#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1575;&#1606;&#1608; &#1576;&#1593;&#1583;&#1577; &#1582;&#1589;&#1575;&#1574;&#1589; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1588;&#1603;&#1604; &#1571;&#1605; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1571;&#1605; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; . </p>
      <p class="style7"> &#1588;&#1603;&#1604; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1589;&#1583;&#1575;&#1585; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1575;&#1606;&#1608; </p>
      <p class="style7"> &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1605;&#1604;&#1575;&#1607; &#1575;&#1604;&#1573;&#1604;&#1607; &#1576;&#1585;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1588;&#1593;&#1576;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; ,&#1601;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1604;&#1601;&#1592; &#1605;&#1575;&#1606;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1572;&#1604;&#1607;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1610;&#1593;&#1575;&#1583;&#1604; &#1604;&#1602;&#1576; &#1601;&#1585;&#1593;&#1608;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; ,&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1603;&#1575;&#1606; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1585;&#1575;&#1607;&#1605;&#1575; ,&#1608;&#1607;&#1608; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583; &#1604;&#1607; &#1589;&#1601;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579; : </p>
      <p class="style7"> &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1607;&#1604;&#1575;&#1603;,&#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1575;&#1606;&#1608; &#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1608;&#1581;&#1609; &#1576;&#1607; &#1575;&#1604;&#1571;&#1604;&#1607; &#1576;&#1585;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575;&#1606;&#1608; &#1571;&#1608;&#1604; &#1605;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1572;&#1604;&#1607;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1603;&#1605;&#1608;&#1575; &#1575;&#1604;&#1607;&#1606;&#1583;,&#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1604;&#1602;&#1609; &#1605;&#1575;&#1606;&#1608; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1602;&#1575;&#1605; &#1576;&#1573;&#1594;&#1604;&#1575;&#1594; &#1606;&#1589;&#1608;&#1589;&#1607; &#1573;&#1604;&#1609; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1604;&#1581;&#1601;&#1592;&#1607; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; . </p>
      <p class="style23"> &#1589;&#1610;&#1575;&#1594;&#1577; „&#1583;&#1608;&#1606;&#1577; &#1605;&#1575;&#1606;&#1608; </p>
      <p class="style7"> &#1610;&#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607; &#1589;&#1610;&#1594; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1588;&#1593;&#1585;&#1610; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; 2685 &#1576;&#1610;&#1578;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;,&#1608;&#1602;&#1583; &#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;. </p>
      <p class="style23"> &#1605;&#1590;&#1605;&#1608;&#1606; &#1605;&#1583;&#1608;&#1606;&#1577; &#1605;&#1575;&#1606;&#1608; </p>
      <p class="style7"> &#1592;&#1604;&#1578; &#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1586;&#1605;&#1606;&#1575;&#1611; &#1591;&#1608;&#1610;&#1604;&#1575;&#1614;&#1614; &#1588;&#1601;&#1575;&#1607;&#1577; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; . </p>
      <p class="style6"> <a name="n">&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; </a></p>
      <p class="style7"> &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1573;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1577; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602; &#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602; &#1576;&#1593;&#1583;&#1577; &#1602;&#1585;&#1608;&#1606; &#1608;&#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602;&#1610; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606;&#1584; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;,&#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1588;&#1593;&#1608;&#1576; &#1571;&#1608;&#1585;&#1576;&#1575; &#1601;&#1604;&#1605; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1575; &#1605;&#1606;&#1584; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1610;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. </p>
      <p class="style23"><a name="o">&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1608;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; </a></p>
      <p class="style7">&#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1586;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1587;&#1575;&#1583;&#1578;&#1607;&#1575; &#1585;&#1608;&#1581; &#1608;&#1575;&#1581;&#1583;&#1577;,&#1607;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; ,&#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1610;&#1583;&#1577; &#1581;&#1590;&#1575;&#1585;&#1577; &#1587;&#1575;&#1605;&#1610;&#1577; ,&#1601;&#1578;&#1605;&#1610;&#1586;&#1578; &#1576;&#1584;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1585;&#1610;&#1577; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;,&#1575;&#1604;&#1578;&#1610; &#1591;&#1576;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; . </p>
      <p class="style7"> &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1578;&#1591;&#1575;&#1576;&#1602;&#1607;&#1575; &#1601;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1578;&#1605;&#1610;&#1586;&#1578; &#1576;&#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1608;&#1584;&#1575;&#1578;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1603;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1603;&#1610;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575;,&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;,&#1604;&#1605; &#1578;&#1603;&#1606; &#1588;&#1585;&#1575;&#1574;&#1593; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1588;&#1585;&#1575;&#1574;&#1593; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1578;&#1582;&#1589; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575;. </p>
      <p class="style7"> &#1608;&#1571;&#1607;&#1605; &#1605;&#1575; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1605;&#1606;&#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577;,&#1608;&#1576;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; .&#1608;&#1571;&#1602;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;. </p>
      <p class="style7"> &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1578;&#1581;&#1578;&#1604; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;. </p>
      <p class="style16"><a name="p"> &#1571;&#1607;&#1605;&#1610;&#1577; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; </a></p>
      <p class="style7"> &#1576;&#1583;&#1571;&#1578; &#1578;&#1581;&#1578;&#1604; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1603;&#1575;&#1606;&#1577; &#1607;&#1575;&#1605;&#1577; &#1576;&#1610;&#1606; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;&#1584; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; . </p>
      <p class="style7"> &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1578;&#1576;&#1606;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1583;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1610; &#1606;&#1592;&#1605; &#1587;&#1575;&#1605;&#1610;&#1577;. </p>
      <p class="style7"> &#1608;&#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1575;&#1576;&#1604;&#1610;&#1608;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575;&#1606; &#1605;&#1589;&#1583;&#1585;&#1610;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1610; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; ,&#1601;&#1573;&#1606; &#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1589;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; .&#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1579;&#1605;&#1585;&#1577; &#1578;&#1591;&#1608;&#1585; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1583;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; ,&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1573;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1608;&#1575;&#1580;&#1576;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1578;&#1605;&#1579;&#1604; &#1580;&#1586;&#1575;&#1569;&#1611; &#1605;&#1606; &#1578;&#1585;&#1575;&#1579;&#1606;&#1575; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;. </p>
      <p class="style24"> &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610; </p>
      <p class="style7"> &#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1576;&#1593;&#1583;&#1577; &#1582;&#1589;&#1575;&#1574;&#1589; &#1571;&#1607;&#1605;&#1607;&#1575; :&#1604;&#1605; &#1578;&#1571;&#1582;&#1584; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; ,&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1578;&#1608;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1608;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577; &#1585;&#1574;&#1575;&#1587;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1605; . </p>
      <p class="style7"> &#1608;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607; &#1605;&#1583;&#1606;&#1610; &#1610;&#1578;&#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1608;&#1606; ,&#1594;&#1610;&#1585; &#1571;&#1606; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1603;&#1607;&#1606;&#1577; &#1604;&#1571;&#1604;&#1607;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; ,&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1603;&#1576;&#1610;&#1585; &#1575;&#1611;&#1604;&#1603;&#1607;&#1606;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1607;&#1577;. </p>
      <p class="style7"> &#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1608;&#1581;&#1583;&#1578;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; ,&#1608;&#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1576;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1593;&#1610; &#1601;&#1592;&#1607;&#1585;&#1578; &#1605;&#1581;&#1603;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1573;&#1602;&#1591;&#1575;&#1593;&#1610;&#1577;. </p>
      <p class="style7"> &#1571;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1578;&#1605;&#1610;&#1586; &#1576;&#1578;&#1593;&#1583;&#1583; &#1583;&#1585;&#1580;&#1575;&#1578;&#1607; ,&#1608;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1610;&#1607;&#1605; &#1592;&#1604;&#1608;&#1575; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; ,&#1601;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1583;&#1585; &#1576;&#1575;&#1587;&#1605;&#1607;,&#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;. </p>
      <p class="style9"><a name="q"> &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; </a></p>
      <p class="style7"> &#1578;&#1588;&#1605;&#1604; &#1606;&#1592;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; :&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;,&#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;,&#1608;&#1602;&#1583; &#1604;&#1575;&#1581;&#1592;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: </p>
      <p class="style7"> &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1588;&#1585;&#1610;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1578;&#1608;&#1575;&#1601;&#1585;&#1578; &#1601;&#1610;&#1607; &#1593;&#1583;&#1577; &#1588;&#1585;&#1608;&#1591;, </p>
      <p class="style7"> &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1575; &#1610;&#1603;&#1578;&#1587;&#1576;&#1607;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1574;&#1610;&#1604;,&#1604;&#1575;&#1610;&#1603;&#1578;&#1587;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1608; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1573;&#1584; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1582;&#1590;&#1593;&#1608;&#1575; &#1604;&#1593;&#1583;&#1577; &#1602;&#1610;&#1608;&#1583; &#1578;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604;&#1610;&#1578;&#1607;&#1605; &#1608;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; ,&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1601;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1593;&#1583;&#1583;&#1607;&#1605; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1602; ,&#1608;&#1578;&#1606;&#1581;&#1589;&#1585; &#1571;&#1607;&#1605; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1585;&#1602; :&#1575;&#1604;&#1571;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576;, </p>
      <p class="style7"> &#1575;&#1604;&#1585;&#1602; &#1603;&#1593;&#1602;&#1608;&#1576;&#1577;,&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1602;&#1575;&#1602; &#1576;&#1587;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; ,&#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1605;&#1606; &#1571;&#1605;&#1577; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1602; &#1576;&#1575;&#1604;&#1593;&#1578;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1571;&#1608; &#1576;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;. </p>
      <p class="style7"> &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1581;&#1585; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1580;&#1605;&#1610;&#1593; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;. </p>
      <p class="style7"> &#1610;&#1590;&#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1593;&#1583;&#1577; &#1571;&#1605;&#1608;&#1585; &#1571;&#1607;&#1605;&#1607;&#1575; :&#1575;&#1604;&#1586;&#1608;&#1575;&#1580;,&#1581;&#1610;&#1579; &#1578;&#1576;&#1606;&#1608;&#1575; &#1606;&#1592;&#1575;&#1605; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1608;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1593;&#1606; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; . </p>
      <p class="style7"> &#1608;&#1578;&#1606;&#1581;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1576;&#1608;&#1601;&#1575;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1608;&#1578;&#1606;&#1581;&#1604; &#1576;&#1575;&#1604;&#1591;&#1604;&#1575;&#1602; ,&#1608;&#1607;&#1608; &#1610;&#1578;&#1605; &#1576;&#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1581;&#1602; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1605;&#1602;&#1585;&#1585;&#1604;&#1604;&#1586;&#1608;&#1580; &#1583;&#1608;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; . </p>
      <p class="style7"> &#1578;&#1591;&#1608;&#1585;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1571;&#1576;&#1608;&#1610;&#1577; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;,&#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1587;&#1604;&#1591;&#1575;&#1578; &#1605;&#1591;&#1604;&#1602;&#1577; ,&#1579;&#1605; &#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1576;&#1608;&#1610; &#1610;&#1587;&#1608;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; ,&#1608;&#1610;&#1605;&#1578;&#1593; </p>
      <p class="style7"> &#1575;&#1604;&#1571;&#1576; &#1576;&#1587;&#1604;&#1591;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; ,&#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575;&#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1583; &#1581;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1571;&#1608; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;. </p>
      <p class="style7"> &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1579; &#1578;&#1605;&#1610;&#1586;&#1578; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1576;&#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; ,&#1608;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1573;&#1582;&#1608;&#1578;&#1607; . </p>
      <p class="style7"> &#1571;&#1605;&#1575; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1578;&#1610;&#1606; :&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;,&#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1571;&#1579;&#1585; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;. </p>
      <p class="style9"><a name="r"> &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; </a></p>
      <p class="style7"> &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1601;&#1585;&#1593;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1584;&#1575;&#1578;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577;,&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; ,&#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1585; &#1608;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1587;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;. </p>
      <p class="style16"><a name="s"> &#1571; &#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; </a></p>
      <p class="style7"> &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; : &#1571;&#1606; &#1606;&#1592;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1578;&#1571;&#1582;&#1584; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;,&#1608;&#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1608;&#1580;&#1608;&#1583; &#1587;&#1604;&#1591;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1602;&#1608;&#1610;&#1577;. </p>
      <p class="style7"> &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;: &#1573;&#1584; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; ,&#1606;&#1604;&#1575;&#1581;&#1592; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1611;&#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1601;&#1610; &#1606;&#1592;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; ,&#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1571;&#1576;&#1608;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1605;&#1582;&#1601;&#1601;&#1577;&#1607;&#1610; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1571;&#1608; &#1575;&#1604;&#1605;&#1575;&#1604; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;,&#1608;&#1578;&#1605;&#1610;&#1586; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1585;&#1579; &#1601;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1579;. </p>
      <p class="style7"> &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;: &#1603;&#1575;&#1606; &#1610;&#1578;&#1605;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1605;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1608;&#1610;&#1578;&#1608;&#1604;&#1575;&#1607; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;. </p>
      <p class="style7"> &#1608;&#1579;&#1605;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1571;&#1607;&#1605;&#1607;&#1575;:&#1608;&#1580;&#1608;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; ,&#1608;&#1578;&#1605;&#1575;&#1579;&#1604; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; ,&#1608;&#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575;.&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1606;&#1578;&#1610;&#1580;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;. </p>
      <p class="style25"><a name="t"> «·≈&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; </a></p>
      <p class="style7"> &#1604;&#1575;&#1606;&#1603;&#1575;&#1583; &#1606;&#1604;&#1605;&#1581;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1608;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; :&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1603;&#1575;&#1604;&#1605;&#1607;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1571;&#1576;&#1608;&#1610;&#1577;&#1608;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1608;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577;. </p>
      <p class="style7">&nbsp; </p>
      <p class="style7">&nbsp; </p>
      <p align="justify" class="style7">&nbsp;</p>
    </td>
    <td width="27%" align="center" valign="top" bgcolor="#ECE9D8" class="style29"><p ><a href="#a"><span class="style29">„‰Â«Ã œ—«”…  «—ÌŒ «·ﬁ«‰Ê‰ </span></a></p>
    <p ><a href="#b"><span class="style29">«·‘—Ì⁄… «·≈”·«„Ì…</span></a> </p>
    <p ><a href="#c"><span class="style29">«·‘—Ì⁄… «··« Ì‰Ì…</span></a></p>
    <p ><a href="#d"><span class="style29">«·‘—Ì⁄… «·√‰Ã·Ê”ﬂ”Ê‰Ì…</span></a></p>
    <p ><a href="#e"><span class="style29">«· ‰ŸÌ„ «·ﬁ÷«∆Ì</span></a></p>
    <p ><a href="#f"><span class="style29">‰Ÿ«„ «· ﬁ«÷Ì</span></a></p>
    <p ><a href="#g"><span class="style29">√‘Â— «·„œÊ‰«  «·ﬁ«‰Ê‰Ì… «·ﬁœÌ„…</span></a></p>
    <p ><a href="#h"><span class="style29">√‘Â— «·„œÊ‰«  «·ﬁ«‰Ê‰Ì… ›Ì «·‘—ﬁ</span></a></p>
    <p ><a href="#i"><span class="style29">„œÊ‰… Õ„Ê—«»Ì</span></a></p>
    <p ><a href="#j"><span class="style29">„÷„Ê‰ „œÊ‰… Õ„Ê—«»Ì</span></a></p>
    <p ><a href="#k"><span class="style29">’Ì«€… „œÊ‰… Õ„Ê—«»Ì</span></a></p>
    <p ><a href="#l"><span class="style29">„œÊ‰… »ÊﬂŒÊ—Ì”</span></a></p>
    <p ><a href="#m"><span class="style29">„œÊ‰… „«‰Ê</span></a></p>
    <p ><a href="#n"><span class="style29">√‘Â— «·„œÊ‰«  «·ﬁ«‰Ê‰Ì… ›Ì «·€—»</span></a></p>
    <p ><a href="#o"><span class="style29">ŸÂÊ— «·‘—«∆⁄ «·”«„Ì… «·ﬁœÌ„… Ê√Â„Ì Â«</span></a></p>
    <p ><a href="#p"><span class="style29">√Â„Ì… œ—«”… «·‘—«∆⁄ «·”«„Ì… «·ﬁœÌ„…</span></a></p>
    <p ><a href="#q"><span class="style29">«·‘—Ì⁄… «·ÌÂÊœÌ…</span></a></p>
    <p ><a href="#r"><span class="style29">„ﬁ«—‰… »Ì‰ «·‘—«∆⁄</span></a></p>
    <p ><a href="#s"><span class="style29">√ÊÃÂ «·‘»Â »Ì‰ «·‘—«∆⁄</span></a></p>
    <p ><a href="#t"><span class="style29">«·≈Œ ·«› »Ì‰ «·‘—«∆⁄ </span></a> </p>
<p align="center"><a href="index.php" title="«·⁄Êœ… ≈·Ï «·’›Õ… «·—∆Ì”Ì…"><span class="style29">«·⁄Êœ… ≈·Ï «·’›Õ… «·—∆Ì”Ì…</span></a></p></td>
  </tr>
</table>
</body>
</html>